Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3488.html.tmx
Source language: sme
Languages: nob

source: Finnmárkkulága ulbmilparagráfa vuođđun lea maiddái dat ahte meahcceresurssat galget hálddašuvvot nu ahte das lea buoremus ávki fylkka ássiide .
nob: Formålsparagrafen i Finnmarksloven legger også til grunn for forvaltningen at utmarksressursene skal være til beste for innbyggerne i fylket .

source: Dán vuođul dat Sámediggi evttoha bidjat báikkálaš árvvuid ja árbevieruid vuođđun láhkadahkosii .
nob: Det er på bakgrunn av dette at Sametinget foreslår å legge lokale verdier og tradisjoner til grunn for lovverket .

source: Dasto oaivvildit mii ahte buoremus livččii láhkadahkosa vuođul addit nannoseappo gielddalaš iešstivrejumi , man oktavuođas báikkálaš olbmot ieža eanemusat beasašedje leat mielde mearrideamen sin guovlluid geavaheami .
nob: Vi mener videre at veien å gå er et lovverk som legger opp til et styrket kommunalt selvstyre , der lokalsamfunnet selv i stor grad er med på å bestemme bruken av sine områder .

source: Mii diehtit ahte muhtun gielddat Finnmárkkus leat viggan oažžut nannoseappo hálddašanovddasvástádusa .
nob: Vi er kjent med at enkelte kommuner i Finnmark har bedt om å få et større forvaltningsansvar .

source: Lea sivva geahčadit sin ákkaid ja geavahusa , ja árvvoštallat daid viidáseappo ságastallamis .
nob: Det er grunn til å se på deres argumentasjon og praksis , og vurdere dette i den videre diskusjonen .

source: Dasto oaivvildit mii ahte báikegottiid olbmuide galgá sihkkarastojuvvot riekti vánddardit meahcis ovddabealde olggobeale olbmuid .
nob: Videre mener vi at lokalbefolkningen skal sikres større rett til ferdsel i utmarka framfor utenbygdsfolk .

source: Dát oaidnu gal áibbas čielgasit bohciidahttá ságastallama , muhto dán ságastallama lea dárbu váldit jos mii galgat sáhttit reguleret bievlavuodjima ollislaččat .
nob: Dette er et synspunkt som helt klart vil vekke debatt , men den debatten er det nødvendig å ta dersom vi skal kunne regulere den totale barmarkskjøringen .

source: Sámediggi oaivvilda ahte maiddái mohtorjohtalusláhka , ovttas eará lágaiguin ja eará doaibmabijuiguin , galgá ovdánahttit báikkálaš ealáhusaid .
nob: Sametinget mener at også motorferdselsloven , sammen med annen lovgiving og andre tiltak , skal fremme lokal næringsutvikling .

source: Sámediggái sáhttá leat váttis hálddašit ráđđehusa lotnolasealáhusaid árvoháhkanprográmma ja mátkeealáhusaid buori vuogi mielde , jos mohtorjohtaluslágas ii vuhtiiváldojuvvo meahcástanealáhusaid vuodjin ja geasehan dárbu , dát ealáhus lea guovddáš oassi namuhuvvon prográmmas .
nob: Det vil f. eks være vanskelig for Sametinget å forvalte regjeringens verdiskapningsprogram for næringskombinasjoner og reiseliv på en god måte , dersom motorferdselsloven ikke tar hensyn til utmarksnæringens behov for kjøring og transport , en næring som er en sentral del av nevnte program .

source: Áššit fertejit bissut ovttas ja gehččojuvvot fárrolagaid .
nob: Ting må henge sammen og sees i sammenheng .

source: Njealját čuokkis muittuha min ahte mii fertet reflekteret min iežamet geavahusa seamma vugiin go mii oaidnit kritihkalaččat eiseválddiid evttohusa mii guoská hálddašanvuogádahkii .
nob: Det fjerde punktet minner oss på at vi må reflektere over vår egen praksis på samme måte som vi ser kritisk på myndighetenes forslag til forvaltningssystem .

source: Mii fertet jearrat ahte leago buot bievlavuodjin ceavzilis áiggi vuollái .
nob: Vi må stille spørsmålet om all barmarkskjøring er bærekraftig på sikt .

source: Vai lea go nu ahte sáhttá leat sadji rievdadusaide dahje gáržžidemiide muhtun sajiin ?
nob: Eller er det slik at det kan være rom for endringer eller innstramninger på noen områder ?

source: Ja mii várra buohkat fertet dovddastit ahte sáhttá leat sadji rievdadusaide .
nob: Og vi må vel alle innrømme at det kan være rom for endringer .

source: Rievdadusain maid eat galgga ballat .
nob: Endringer er heller ikke noe vi skal frykte .

source: Mun áiggun čujuhit dás guokte saji gokko mii berrešeimmet geahččat kritihkalaččat iežamet geavahusa .
nob: Jeg vil her peke på to områder der vi bør se kritisk på egen praksis .

source: Vuosttaš lea lahtuid viidun ealgabivddu oktavuođas maŋimuš jagiin .
nob: Det første gjelder de senere års utviding av løypenettet i forbindelse med elgjakta .

source: Nubbi guoská boazodoalu bievlavuodjimii dálveorohagain .
nob: Det andre gjelder reindriftsnæringenes barmarkskjøring på vinterbeitene .

source: Mii diehtit earret eará ahte Sis-Finnmárkku gielddain ealgabivddu oktavuođas viiddis guovlluin leat láhtut viidon mealgat , dávjá rašis eatnamiin .
nob: Vi vet blant annet fra kommunene i indre Finnmark at elgjakt med store vald har ført til en betydelig utvidelse av barmarkskjøring , ofte i sårbart terreng .

source: Boazodoalu otnáš doaibmaminstara geažil geavahuvvojit mohtorfievrrut viidát .
nob: Reindriftsnæringen driftsmønster idag innebærer utstrakt bruk av motoriserte kjøretøy .

source: Go galgá sáhttit bargat dáinna ealáhusain , de lea áibbas čielgasit dárbu vuodjit meahcis sihke dálvit ja bievlan .
nob: For å kunne utøve denne næringen , er det helt klart nødvendig med kjøring i utmarka både om vinteren og på barmark .

source: Dattetge lea dárbu giddet fuomášumi maiddái dán ealáhussii go guoská bievlavuodjimii geasseorohagain go bohccot han dalle leat rittuguovllus .
nob: Likevel er det nødvendig å sette søkelyset også overfor denne næringen hva gjelder barmarkskjøring på vinterbeiteområder samtidig som reinen oppholder seg ved kysten .

source: Loahpas áiggun mun dadjat ahte mii eat galgga nu sakka ballat rievdadusain .
nob: Avslutningsvis vil jeg si at vi ikke skal være så altfor redde for endringer .

source: Mun dadjen juo ovdalis dás ahte mohtorjohtalus nugo dat odne lea regulerejuvvon , ii leat heivehuvvon min eallinvuohkái .
nob: Jeg har allerede vært inne på at reguleringene av motorferdselen slik den er i dag , ikke er tilpasset vår levemåte .

source: Mii háliidit ahte dat rievdaduvvo .
nob: Vi ønsker endringer i den .

source: Mu oaidnu dán gažaldahkii lea go gearddi njuolggadusat dál galget guorahallojuvvot , geavahit dán vejolašvuođa ja guldalit olbmuid , guldalit báikkálaš hálddašeddjiid ja áddet sámiid ja Finnmárkku álbmoga oktavuođa meahccái ja dan geavaheapmái , ja ráhkadit dakkár láhkadahkosa masa olbmot guorrasit ja man ulbmila olbmot áddejit .
nob: Mitt budskap til dette spørsmålet er at når regelverket nå skal gjennomgås , så skal man benytte denne muligheten til å lytte til folk , lytte til lokale forvaltere og skjønne samenes og finnmarksbefolkningens tilknytning og bruk av fjellet og lage et lovverk som folk slutter seg til og skjønner formålet med .

source: Láhka buori ulbmila haga ii eisege leat buorre láhka !
nob: For en lov uten et godt formål er ingen god lov !

source: Geaidnu jierpmálaš ja ceavzilis hálddašeapmái manná stuorát báikkálaš searvama , mielde váikkuheami ja ovddasvástádusa bokte .
nob: Veien til en fornuftig og bærekraftig forvaltning går gjennom økt lokal deltakelse , medvirkning og ansvar .

source: Danne lean mun ilus go lágiduvvo dát seminára odne , ja mii galgá álggahit rabas ságastallama bievlavuodjima birra meahcis .
nob: Jeg er derfor glad for dette initiativet , der seminaret i dag er innledningen til en åpen diskusjon om barmarkskjøring i utmarka .

source: Mun áiggun čuovvut dán čoahkkima odne stuorra beroštumiin .
nob: Jeg vil følge seminaret i dag med stor interesse .

source: Mun sávan ahte olbmot árjjalaččat ságastallet dás ja sávan ságastallamii buresboahtima .
nob: Jeg ønsker en aktiv forsamling og god debatt velkommen .

source: Ja sávan lihku seminárain .
nob: Og lykke til med seminaret .

source: Várrepresideanta Marianne Balto
nob: Marianne Balto

source: Mobila
nob: Mobil
